{
  "Kamatte": [
    {
      "id": 1,
      "titulo": "Kamatte Shinsotsu-chan ga Maikai Sasotte Kurunee Senpai, Shigoto mo Koi mo Kyouiku Shite Moratte Ii desu ka",
      "volumenes": 3,
      "nombres": "かまって新卒ちゃんが毎回誘ってくる　ねえ先輩、仕事も恋も教育してもらっていいですか？,Fujimi Fantasia Bunko",
      "backgroud": "https://i.ibb.co/sQFdckQ/kamatte-banner.webp",
      "imagen": "https://i.ibb.co/2F81nCZ/kamatte-v3.webp",
      "tipo": "LN",
      "generos": "Comedia Romantica, Ecchi, Recuentos de la vida",
      "autor": "Eco Nagiki",
      "sinopsis": " Masato Kazama es un asalariado de 26 años que trabaja para una agencia de publicidad explotadora y que también  tiene otro nombre: esclavo corporativo. Su subalterna es una recién graduada de 22 años llamada Nagisa Inami, que es la heroína perfecta. Es muy guapa, elegante y buena en su trabajo. Además, es simpática y fácil de hablar. El único defecto que parece tener es que está totalmente obsesionada con Masato. Siempre le invita a salir a tomar algo después del trabajo, y cuando se emborracha es aún más atrevida en sus insinuaciones. Pero Masato siempre va con ella. ¿Será porque le gusta beber, que no se molesta en volver a casa, o es algo más? Comienza una comedia romántica en el lugar de trabajo de lo más conmovedora.",
      "ilustraciones": "https://i.ibb.co/ggxkgWs/kamatte-i-1.webp,https://i.ibb.co/DLbwDH0/kamatte-i-2.webp,https://i.ibb.co/qyk2Jv8/kamatte-i-3.webp,https://i.ibb.co/bFpctGv/kamatte-i-4.webp,https://i.ibb.co/9WWbhzn/kamatte-i-5.webp,https://i.ibb.co/TTJQ2tB/kamatte-i-6.webp,https://i.ibb.co/nzFyjkP/kamatte-i-7.webp,https://i.ibb.co/rH6wNZD/kamatte-i-8.webp,https://i.ibb.co/WWBTyyQ/kamatte-i-9.webp",
      "Activo": true,
      "personajes": [],
      "clave": "Kamatte_Shinsotsu-chan_ga"
    }
  ],
  "Yuujin-chara": [
    {
      "id": 2,
      "titulo": "Yuujin-chara no Ore ga Motemakuru Wakenaidarou",
      "volumenes": 5,
      "nombres": "友人キャラの俺がモテまくるわけないだろ",
      "backgroud": "https://i.ibb.co/nkbfNLY/yuujin-chara-banner.webp",
      "imagen": "https://i.ibb.co/fMRKV8J/yuujin-v4.webp",
      "tipo": "LN",
      "generos": "Comedia, Drama, Harem, Romance, Vida escolar, Recuentos de la vida",
      "autor": "Sekaiichi 世界一",
      "sinopsis": "Soy Tomoki Yuuki Un estudiante normal de segundo año de instituto. Perfectamente normal, si no fuera porque todo el mundo me evita como la peste porque parece que estoy buscando sangre. La única excepción es el típico protagonista de novela, Ike Haruba. Pero un día, su hermana Ike Touka me lo confesó. Esta chica acaba de conocerme ayer, ¡¿de qué va?! En cualquier caso, decidí ser su falso novio debido a mi amistad con Haruba. ¡¿Pero ahora incluso la amiga de la infancia de Haruba, que es un ídolo y una profesora muy sexy, se está involucrando conmigo?! Espera, ¡esto no es un sueño húmedo de comedia romántica! Quiero decir, no hay manera de que un compañero como yo pueda ser popular, ¿verdad?",
      "ilustraciones": "https://i.ibb.co/BK3K8bY/1.webp,https://i.ibb.co/rFn22fy/2.webp,https://i.ibb.co/c2hpD2D/3.webp,https://i.ibb.co/5cwTZQV/4.webp,https://i.ibb.co/jZfzMV3/5.webp,https://i.ibb.co/qW0HFWb/6.webp,https://i.ibb.co/2tskwq4/7.webp,https://i.ibb.co/1QLD3NR/8.webp,https://i.ibb.co/YtXDwNb/9.webp",
      "Activo": true,
      "personajes": [],
      "clave": "Yuujin-chara_no_Ore_ga_Motemakuru_Wakenaidarou"
    }
  ],
  "It Seems": [
    {
      "id": 3,
      "titulo": "It Seems I Was Hitting on the Most Beautiful Girl in School",
      "volumenes": 5,
      "nombres": "俺は知らないうちに学校一の美少女を口説いていたらしい〜バイト先の相談相手に俺の想い人の話をすると彼女はなぜか照れ始める〜",
      "backgroud": "https://i.ibb.co/qWfp9Sv/it-seems-banner.webp",
      "imagen": "https://i.ibb.co/rt68RfH/itsemss.webp",
      "tipo": "WN",
      "generos": "Comedy Romance, School, Life Slice of Life",
      "autor": "Gozen no Ryokucha",
      "sinopsis": "El protagonista comienza a involucrarse con la chica más hermosa de la escuela, quien es famosa por su actitud fría, y poco a poco se siente atraído por ella. Ese protagonista se encuentra en una relación de consultoría con una chica normal con gafas en su trabajo de medio tiempo. No se da cuenta de que la chica a la que está consultando es la misma chica de la que está enamorado, y sigue contándole sus crecientes sentimientos mientras continúa enamorándose de ella. La heroína se da cuenta de que la persona de la que está enamorado es ella misma, y aunque se siente avergonzada por los sentimientos del protagonista, poco a poco se siente atraída por él.",
      "ilustraciones": "https://i.ibb.co/jDrPb8q/it-seems-i-1.webp,https://i.ibb.co/31CJyzf/it-seems-i-2.webp,https://i.ibb.co/pPHXPt7/it-seems-i-3.webp,https://i.ibb.co/GxYw6mQ/it-seems-i-4.webp,https://i.ibb.co/yd0YLm6/it-seems-i-5.webp,https://i.ibb.co/svnhqc1/it-seems-i-6.webp,https://i.ibb.co/9nz9pRD/it-seems-i-7.webp,https://i.ibb.co/j4yGyJJ/it-seems-i-8.webp",
      "Activo": true,
      "personajes": [],
      "clave": "It_Seems_I_Was_Hitting"
    }
  ],
  "Ordinary Days": [
    {
      "id": 4,
      "titulo": "Ordinary Days Of Taking Shelter From the Rain With A Gatekeeper Girl",
      "volumenes": 1,
      "nombres": "I’ll Take Shelter From the Rain With You. Monban Shoujo to Amayadori no Nichijou, 門番少女と雨宿りの日常, Los dias ordinarios cubriendome de la lluvia con la guardiana de la azotea.,La chica guardiana y su vida cotidiana tomando refugio de la lluvia.",
      "backgroud": "https://i.ibb.co/wYSwkmd/ordinary-banner.webp",
      "imagen": "https://i.ibb.co/St8k8r0/ordinary.webp",
      "tipo": "LN",
      "generos": "Romance, Vida escolar",
      "autor": "Suchi Thunder 世界一",
      "sinopsis": "Dos personas que no pueden ser normales encuentran un lugar donde refugiarse de la lluvia en su juventud. Aoki, un antiguo delincuente que no tiene cabida ni en cassa ni en las aulas, conoce a un senpai un año mayor, Amamori. los dos, incapaces de encajar en el mundo,pasan un timpo juntos frente a la azotea cerrada, y llegan a entenderse.",
      "ilustraciones": "https://i.ibb.co/Gc5xWj9/Rain-Shelter-1.webp,https://i.ibb.co/KwGkT1S/Rain-Shelter-2.webp,https://i.ibb.co/1rGqnQT/Rain-Shelter-3.webp,https://i.ibb.co/t2rT3Bh/Rain-Shelter-4.webp,https://i.ibb.co/JmX2kmy/Rain-Shelter-5.webp,https://i.ibb.co/2K16PGf/Rain-Shelter-6.webp,https://i.ibb.co/85x512B/Rain-Shelter-7.webp,https://i.ibb.co/ZJ2G8Kd/Rain-Shelter-8.webp,https://i.ibb.co/nm50xsk/Rain-Shelter-9.png",
      "Activo": true,
      "personajes": [],
      "clave": "Ordinary_Days_Of_Taking"
    }
  ],
  "In the After School Library": [
    {
      "id": 5,
      "titulo": "In the After School Library, A Refined Lady's Romantic Comedy Can't Be Compromised ",
      "volumenes": 3,
      "nombres": "放課後の図書室でお淑やかな彼女の譲れないラブコメ",
      "backgroud": "https://i.ibb.co/nk6S93D/in-the-after-banner.webp",
      "imagen": "https://i.ibb.co/tHFQTwg/int-the-after.webp",
      "tipo": "LN",
      "generos": "Acción, Comedia, Ecchi, Fantasía, Romance, Vida escolar",
      "autor": "九曜",
      "sinopsis": "Makabe Shizuru Creció En Un Hogar Monoparental Y Se Quedó Solo Después De Que Su Madre Muriera En Un Accidente De Tráfico. Sin embargo, en la noche después del funeral, apareció un hombre que afirmaba ser su padre y se ofreció a llevar a Shizuru con él.       Así que, cuando visitó la casa del hombre, encontró allí a Hasumi Shion, una popular estudiante femenina en la misma escuela secundaria, esperándolo con una mirada fría.     'Bueno, soy la prueba de la traición del padre. Se espera esa reacción...'   No obstante, seguían siendo hermanos y vivirían juntos bajo el mismo techo. Por otro lado, Shizuru ha sido perseguido durante mucho tiempo por una bella y refinada dama, Takinami Ruika, una estudiante mayor en su escuela. ¿Un medio hermano frío y una dama refinada? Shizuru, quien se suponía que llevaría una vida escolar tranquila como el único miembro del comité de la biblioteca, pero un día, su entorno se volvió ruidoso y colorido.",
      "ilustraciones": "https://i.ibb.co/0JzMym6/after-i-1.webp,https://i.ibb.co/xggsr1Z/after-i-2.webp,https://i.ibb.co/282ZgqF/after-i-3.webp,https://i.ibb.co/GHkjg16/after-i-4.webp,https://i.ibb.co/VqhnM7Y/after-i-5.webp,https://i.ibb.co/GpHmssL/after-i-6.webp,https://i.ibb.co/DwNP2p1/after-i-7.webp,https://i.ibb.co/98pq1nM/after-i-8.webp",
      "Activo": true,
      "personajes": [
        {
          "imagen": "",
          "nombre": "Makabe Shizuru",
          "descripcion": "Un estudiante de segundo grado de secundaria que está a cargo de administrar la biblioteca. Despues de la hora de clases YUKA TAKINAMI, SHION HASUMI Y KANATA MIBU se reúnen por circunstancias personales."
        },
        {
          "imagen": "",
          "nombre": "YUKA TAKINAMI ",
          "descripcion": "Ella es muy educada y tiene una voz suave con todos. Le gusta SHIZURU MAKABE y siempre busca la manera de poder seducirlo."
        },
        {
          "imagen": "",
          "nombre": "SHION HASUMI",
          "descripcion": "Es la nueva hermana de shizuru tiene una personalidad de decir lo que piensa y siente además de negar las cosas desagradables. Cuando lo conocí por primera vez lo odiaba porque era el hijo de la amante de mi padre, pero sucedió algo que cambiaría nuestra relación."
        },
        {
          "imagen": "",
          "nombre": "KANATA MIBU",
          "descripcion": "Es una estudiante de ultimo grado que viene a diario a la biblioteca despues de clases además es buena consejera. No muestra mucho interes y emoción por las cosas que la rodean causando pánico en los que la rodean."
        }
      ],
      "clave": "In_the_After_School_Library"
    }
  ],
  "Cursed, Pure Love": [
    {
      "id": 6,
      "titulo": "Cursed, Pure Love",
      "volumenes": 2,
      "nombres": "Norowarete junaio",
      "backgroud": "https://i.ibb.co/tLPLGVk/cursed-pure-love-banner.webp",
      "imagen": "https://i.ibb.co/wYNMF7d/cursed-pure-love.webp",
      "tipo": "LN",
      "generos": "Drama, Psicología, Romance, Shounen, Tragedia",
      "autor": "Shuichi Nimaru",
      "sinopsis": " Una chica hermosa, inocente y sencilla llamada Shirayuki Tanzawa se presenta ante el chico con amnésica Meguri Kosai. Shirayuki se sonroja y besa a Meguri en la mejilla.  Al día siguiente, aparece una hermosa chica con un encanto diabólico, Mako Saikawa, que se pone furiosa. De repente, toma los labios de Meguri y le dice: 'Es realmente amnésia. Soy tu verdadera amante. Pero no debes decírselo a Shirayuki. Lo único que queda de mí eres tú, mi cómplice'. Lo que dice Mako, termina confundiendo su mente. Inseguro que es lo correcto, Meguri acepta el triángulo amoroso secreto... Pero al recordar el amor puro entre los dos mejores amigas, se convierte en una maldición que le consume...",
      "ilustraciones": "https://i.ibb.co/ByN2Rcw/cursed-i-1.webp,https://i.ibb.co/xGCfDVg/cursed-i-2.webp,https://i.ibb.co/VvThL8v/cursed-i-3.webp,https://i.ibb.co/mcdPghD/cursed-i-4.webp,https://i.ibb.co/MfsyMBm/cursed-i-5.webp,https://i.ibb.co/JkFNztk/cursed-i-6.webp,https://i.ibb.co/dQc4CLY/cursed-i-7.webp,https://i.ibb.co/Ksw1zR7/cursed-i-8.webp,https://i.ibb.co/mCBSGMD/cursed-i-9.webp",
      "Activo": true,
      "personajes": [],
      "clave": "Cursed_Pure_Love"
    }
  ],
  "My Parent Remarried": [
    {
      "id": 7,
      "titulo": "My Parent Remarried. My Lover Started Calling Me 'Onii-chan'",
      "volumenes": 2,
      "nombres": "My Parent Remarried. My Lover Started Calling Me 'Onii-chan', Oya ga saikon. Koibito ga Ore wo「Onii-chan」to yobu youni natta, 親が再婚。恋人が俺を「おにぃちゃん」と呼ぶようになった",
      "backgroud": "https://i.ibb.co/FbG4g8D/my-parent-banner.webp",
      "imagen": "https://i.ibb.co/4Nmfp2s/my-parent.webp",
      "tipo": "LN",
      "generos": "Comedia, Romantica, Ecchi",
      "autor": "Maripara, マリパラ マリパラ",
      "sinopsis": "Ahora no podemos mostrarle esto a nuestra madrastra, ¿verdad, Onii-chan? Al ver que su afecto oculto da frutos al empezar a salir con Torii Neneka, una compañera de clase y miembro del mismo club (el club de lectura) el estudiante de preparatoria Morita Daiki se encuentra ahora en un dilema. Pues estaria muy bien así, ya que después de que su Madre se volviera a casar, su amante ahora se convierte de repente en su 'hermanastra'. Temiendo que se les impongan normas estrictas si sus padres se enteran de que ambos están saliendo, deciden fingir ser hermano y hermana hacia el exterior. Sin embargo, los sentimientos de ambos por vivir bajo el mismo techo fueron creciendo a medida que pasaba el tiempo... 'No puedes besar a nadie más que a mí, ¿De acuerdo?'Esta es la historia sobre la vida amorosa de una nueva pareja que ahora son hermanastros.",
      "ilustraciones": "https://i.ibb.co/bP1rQ4y/6.webp,https://i.ibb.co/sKsmz7H/7.webp,https://i.ibb.co/HTJCmwt/8.webp,https://i.ibb.co/BCD2MzZ/9.webp,https://i.ibb.co/7tnP2g6/2.webp,https://i.ibb.co/cyTb724/3.webp,https://i.ibb.co/89pwFXJ/4.webp,https://i.ibb.co/tZYmRhn/5.webp,https://i.ibb.co/JdWWmxw/1.webp",
      "Activo": true,
      "personajes": [],
      "clave": "My_Parent_Remarried"
    }
  ],
  "The Love Comedy Where": [
    {
      "id": 8,
      "titulo": "The Love Comedy Where You’ll Die if They Find Out Who’s Your Crush.",
      "volumenes": 1,
      "nombres": "Sukinahito ga baretara shinu rabu kome, 好きな人がバレたら死ぬラブコメ",
      "backgroud": "https://i.ibb.co/y41F7ry/the-love-banner.webp",
      "imagen": "https://i.ibb.co/V9kTjYV/the-love.webp",
      "tipo": "LN",
      "generos": "Romantica, Vida escolar, Recuentos de la vida",
      "autor": "玖城 ナギ",
      "sinopsis": " En esta academia, te haremos coquetear con el sexo opuesto. Sin embargo… Aoyama Natsumi y Sakurame Haruka, quienes durante el tiempo que fueron amantes mantuvieron oculto en sus corazones un sentimiento mutuo de ‘amor’ pero terminaron separados, finalmente tienen su fatídico reencuentro en la ‘Institución para la educación de genios’, la Academia Haou (gobernante supremo). Están decididos a expresar sus sentimientos esta vez, pero la clase obligatoria en su nueva escuela, ‘Estudios del Amor’, ¡se interpone en su camino! Si alguien se entera de tu enamoramiento, ¡expulsión instantánea = muerte! Sin embargo, si obtienes el primer puesto en “Estudios del amor”, podrás salir con cualquier persona del sexo opuesto. Tan pronto como se enteraron de que – “¡No funcionará conmigo!” “Parece que te excitas si alguien realiza tus acciones favoritas”.Natsumi y Haruka, que en realidad tienen un amor correspondido, pero creen erróneamente que la otra tiene a alguien que le gusta y que no es ella, acaban compitiendo entre ellas por el primer puesto… En una academia en la que se ven obligadas a coquetear con los demás, ¡Desatan una batalla mental de amor a vida o muerte!",
      "ilustraciones": "https://i.ibb.co/NWYZBnX/i-069.webp,https://i.ibb.co/fNvh5H8/i-083.webp,https://i.ibb.co/bvtXfN4/i-093.webp,https://i.ibb.co/m4gqR5D/i-133.webp,https://i.ibb.co/rpc35TJ/i-243.webp,https://i.ibb.co/sQC8kW6/i-305.webp,https://i.ibb.co/GVyXQHY/i-311.webp,https://i.ibb.co/pP72XgW/img-capi1-1.webp,https://i.ibb.co/pvJbn8R/img-capi2.webp",
      "Activo": true,
      "personajes": [],
      "clave": "The_Love_Comedy_Where"
    }
  ],
  "The Cool Tsukishiro-san Is Only Cute Towards Me": [
    {
      "id": 9,
      "titulo": "The Cool Tsukishiro-san Is Only Cute Towards Me.",
      "volumenes": 2,
      "nombres": " Kuuru na Tsukishiro-san ha Ore ni Dake Dere Kawaii, クールな月城さんは俺にだけデレ可愛い",
      "backgroud": "https://i.ibb.co/PQ1qFjY/the-cool-banner.webp",
      "imagen": "https://i.ibb.co/92360gn/the-cool-bg.webp",
      "tipo": "LN",
      "generos": "Romantice, Vida escolar, Recuentos de la vida",
      "autor": "Ten Murata",
      "sinopsis": "Mi amiga de la infancia, Aoi Tsukishiro, es poco sociable, pero su buena apariencia la hace destacar. Cuando me mudé con ella, poco a poco fui conociéndola de una manera diferente a la de la escuela. Es primavera y tengo que mudarme con Tsukishiro por culpa de mis padres. Cuando volví a ver a Tsukishiro, le daban mucho miedo las películas de terror. Ahora que lo pienso, Tsukishiro es un gato asustado. El verano estaba lleno de acontecimientos emocionantes. Especialmente en la playa, Tsukishiro, a quien no se le daba bien nadar, se apoyaba en mí con un rubor. El festival cultural de otoño fue un evento privado de clausura para nosotros dos, lejos de la clase. Me recordaba a la época en que estábamos en la escuela primaria, cuando nos separábamos del grupo, los dos solos. Y entonces, el invierno. Tsukishiro decidió invitarme a salir en Navidad. Una relación que empezó como amigos se convirtió en felicidad. Yo, que desconfió de las mujeres, y ella, que es una kuudere. Una novela de madurez sobre la primavera, el verano, el otoño y el invierno de dos personas que viven juntas.",
      "ilustraciones": "https://i.ibb.co/Js9xWrn/1.webp,https://i.ibb.co/TT6nRch/2.webp,https://i.ibb.co/r2hkSq3/3.webp,https://i.ibb.co/LNSNZQy/4.webp,https://i.ibb.co/MZLryBv/5.webp,https://i.ibb.co/mFH9NGH/6.webp,https://i.ibb.co/SyHxRJX/7.webp,https://i.ibb.co/fGr6PQw/8.webp,https://i.ibb.co/QYH9prn/9.webp",
      "Activo": true,
      "personajes": [],
      "clave": "The_Cool_Tsukishiro-san_Is_Only_Cute_Towards_Me"
    }
  ],
  "The Story Of How I": [
    {
      "id": 10,
      "titulo": "The Story Of How I, Who Was Sentenced With One Year Left To Live, Met You, Who Had Six Months Left To Live.",
      "volumenes": 1,
      "nombres": "余命1年の私が余命半年のあなたに出会うまでの物語",
      "backgroud": "",
      "imagen": "https://i.ibb.co/42LrmMZ/the-story.webp",
      "tipo": "LN",
      "generos": "Comedia Romantica, Recuentos de la vida",
      "autor": "森田碧(もりた・あお)",
      "sinopsis": " El primer año de instituto durante el invierno, a Akito Hayasaka le diagnostican una enfermedad cardíaca y le dicen que le queda poco tiempo de vida. Ante la desesperación, Akito conoce a Sakurai Haruna, una paciente del mismo hospital. A Haruna también le queda poco tiempo de vida debido a una grave enfermedad. Akito comienza a hablar con ella, ocultando su propia enfermedad en el proceso, y poco a poco se va interesando por Haruna, que dice no tener miedo a morir. “¿Aún es posible que logre enamorarme?”  Los días que pasan mientras se hacen estas preguntas, lentamente van cambiando. La última novela de amor puro, con la belleza fugaz y la dulzura de sus vidas cotidianas representadas de forma suave.",
      "ilustraciones": "",
      "Activo": true,
      "personajes": [],
      "clave": "The_Story_Of_How_I"
    }
  ],
  "Classmate ga Tsukaima ni Narimashite": [
    {
      "id": 11,
      "titulo": "Classmate ga Tsukaima ni Narimashite.",
      "volumenes": 4,
      "nombres": " My Classmate Became My Familiar,クラスメイトが使い魔になりまして",
      "backgroud": "https://i.ibb.co/30dHmZp/classmate-ga-banner.webp",
      "imagen": "https://i.ibb.co/5sG3WRy/classmate-ga.webp",
      "tipo": "LN",
      "generos": "Acción, Comedia, Ecchi, Fantasía, Romance, Vida escolar",
      "autor": "Kakujou Azuma, 鶴城東",
      "sinopsis": "“Probablemente es imposible que esa tabla de lavar se convierta en un familiar”. “¡Vete a la mierda!” ‘Quiero que la belleza de la clase me sirva’, es probablemente un pensamiento que pasó por la mente de cualquiera al menos una vez. Pero francamente, no lo recomendaría. Yo, Souta Ashiya, un mago fracasado, convertí a mi compañera de clase, Chikage Fujiwara, en mi familiar. Ella era la progenie de un famoso mago, así como la belleza número uno entre los estudiantes de primer año a la que todos admiran. Eh, ¿estás celosa? ¿En serio? Entonces, ¿qué tal si te la entrego? En primer lugar, ella tiene demasiadas expectativas de su maestro. Por no mencionar que es una mala perdedora y muy rebelde, y sobre todo, tiene el pecho plano. Si realmente te parece bien, entonces es toda tuya… ¡Ah, eso era sólo una broma! ¡Déjame en paz, Fujiwara! -Esta es una historia de cómo una relación de servidumbre evoluciona hacia la de amor mutuo (?)… aparentemente.",
      "ilustraciones": "https://i.ibb.co/N9zT33h/classmate-i-1.webp,https://i.ibb.co/pvdXx9F/classmate-i-2.webp,https://i.ibb.co/J50NL3C/classmate-i-3.webp,https://i.ibb.co/3dnFLwq/classmate-i-4.webp,https://i.ibb.co/wWyLXR3/classmate-i-5.webp,https://i.ibb.co/KbpnCMj/classmate-i-6.webp,https://i.ibb.co/f8G693h/classmate-i-7.webp,https://i.ibb.co/10S8nNn/classmate-i-8.webp,https://i.ibb.co/ZHspy2v/classmate-i-9.webp",
      "Activo": true,
      "personajes": [],
      "clave": "Classmate_ga_Tsukaima_ni_Narimashite"
    }
  ],
  "What Happens If A Friends": [
    {
      "id": 12,
      "titulo": "What Happens If A Friend’s Older Sister Falls In Love With A Gloomy Person?",
      "volumenes": 2,
      "nombres": "Tomodachi no Oneesan to Inkya ga Koi wo Suru to Dou Naru no ka? , 友達のお姉さんと陰キャが恋をするとどうなるのか？",
      "backgroud": "https://i.ibb.co/2Ms4S22/what-happens-if-banner.webp",
      "imagen": "https://i.ibb.co/1bf831G/what-happens-if.webp",
      "tipo": "LN",
      "generos": "Romantice, Comedia, Recuentos de la vida",
      "autor": "Okayu Masaki おかゆまさき",
      "sinopsis": " Hiramiya Reiji, un estudiante sombrío y pesimista de secundaria autoproclamado como poco atractivo, cada vez que va a visitar la casa de su amigo íntimo, se ve envuelto por su hermana mayor, Sakuya. Bebe su bebida a su antojo, irrumpe en el baño y se mete bajo su manta en mitad de la noche… Pensando que tal vez ha hecho algo para que le caiga mal, le pregunta a su amigo íntimo si tiene alguna idea, pero sólo obtiene una respuesta de forma incomprensible, “todavía no te has dado cuenta, eh” Cierto día, Reiji pierde en un juego y tiene que escuchar 3 deseos de Sakuya. Reiji le sigue la corriente, aunque tenga dudas, pero ¿podría empezar a entender poco a poco los verdaderos sentimientos de Sakuya? Esta es la historia de un joven súper denso y una hermana mayor que no puede ser honesta hasta que se convierten en una pareja de enamorados…",
      "ilustraciones": "https://i.ibb.co/Wvp61vP/what-i-1.webp,https://i.ibb.co/1X0k3Wk/what-i-2.webp,https://i.ibb.co/q5MHSXf/what-i-3.webp,https://i.ibb.co/yYfFJFk/what-i-4.webp,https://i.ibb.co/Z1PvGSn/what-i-5.webp,https://i.ibb.co/51BCN1d/what-i-6.webp,https://i.ibb.co/z5rR0DP/what-i-7.webp,https://i.ibb.co/rMCjTB2/what-i-8.webp,https://i.ibb.co/qx0Sk7y/what-i-9.webp",
      "Activo": true,
      "personajes": [],
      "clave": "What_Happens_If_A_Friends"
    }
  ]
}
